[
    {
      "id": 1,
      "name": "Health Promotion and Illness Prevention",
      "description": "Health promotion and disease prevention programs focus on keeping people healthy. Health promotion programs aim to engage and empower individuals and communities to choose healthy behaviors, and make changes that reduce the risk of developing chronic diseases and other morbidities.",
      "img": "https://i.ibb.co/jZYrwjh/service-1.png"
    },
    {
      "id": 2,
      "name": "Diagnosis and Treatment",
      "description": "Prognosis vs. Diagnosis. People often confuse the terms prognosis and diagnosis. The difference between the two is that while a prognosis is a guess as to the outcome of treatment, a diagnosis is actually identifying the problem and giving it a name, such as depression or obsessive-compulsive disorder.",
      "img": "https://i.ibb.co/MGNygSJ/service-2.png"
    },
    {
      "id": 3,
      "name": "Rehabilitation",
      "description": "Rehabilitation is care that can help you get back, keep, or improve abilities that you need for daily life. These abilities may be physical, mental, and/or cognitive (thinking and learning). ... Rehabilitation can improve your daily life and functioning.",
      "img": "https://i.ibb.co/8YbnrZ1/service-3.png"
    },
    {
      "id": 4,
      "name": "Preventive care",
      "description": "When someone integrates healthy behaviors into their lifestyle, they are practicing preventive care. This type of care takes place before any signs or symptoms of a condition or disease have been detected.",
      "img": "https://i.ibb.co/0jGkRJg/service-4.png"
    },
    {
      "id": 5,
      "name": "Medical social services",
      "description": "Medical social work is a sub-discipline of social work. Medical social workers typically work in a hospital, outpatient clinic, community health agency, skilled nursing facility, long-term care facility or hospice. They work with patients and their families in need of psychosocial help.",
      "img": "https://i.ibb.co/Vm3DsNV/service-5.png"
    },
    {
      "id": 6,
      "name": "Mental Health services",
      "description": "Our mental health determines how we think, feel and act. Good mental health is when you feel positive about yourself and cope well with the everyday pressures.",
      "img": "https://i.ibb.co/wKFqQ2N/service-6.png"
    }
  ]

 